{
  "welcome": "Welcome to COW",
  "welcome_content": "Chào mừng bạn đến với nơi có thể mua và bán, theo dõi thị trường hoặc chỉ đơn giản là theo dõi tin tức kinh tế...",
  "login": "Đăng nhập",
  "logout": "Đăng xuất",
  "register": "Đăng ký",
  "description_cow": {
    "title": "COW là gì?",
    "line1": "Cow (Coin Of World) được tạo ra bởi 1 thuật toán đơn giản nhất đó là Trung bình cộng.",
    "line2": "Chúng tôi đã liệt kê tất cả các đồng tiền tệ từ các quốc gia và vùng lãnh thổ đang được lưu hành trên toàn thế giới và được công nhận bởi quốc tế (ISO 4217).",
    "line3": "Theo thống kê của chúng tôi bao gồm 152 đòng tiền đang được lưu hành, tất cả đều được quy đổi giá trị ra tiền Việt Nam Đồng (VND). Chúng tôi cộng giá trị tất cả các loại tiền tệ theo giá trị VND và chia đều để tìm ra giá trị trung bình 1 = COW.",
    "line4": "Với sự liên kết từ các quốc gia và tài chính. Tôi tin tưởng COW sẽ là đồng tiền không bị lạm phát và ổn định nhất thế giới. Để huỷ hoại COW, các bạn phải làm sụp đổ tài chính của tiền tệ tất cả các quốc gia.",
    "line5": "Chúng tôi tập trung và phát triển về sự ổn định. Cân bằng, an toàn Chống lại sự lạm phát của tiền tệ truyền thống.",
    "line6": "Nếu bạn cảm thấy COW là dự án tiềm năng, tốt và an toàn cho tài sản của bạn, hãy theo dõi bằng cách đăng ký và để lại gmail để nhận được những thông tin phát triển cũng như pháp lý của COW",
    "line7": "Chúng tôi cũng rất cần sự giới thiệu của bạn về chúng tôi đến các nhà đầu tư và hợp tác.",
    "line8": "Liên hệ với chúng tôi qua email:",
    "line9": "cow.coinofworld.vn@gmail.com"
  },

  "notify_cow": {
    "line1": "Liên hệ với chúng tôi qua email",
    "line2": "cow.coinofworld.vn@gmail.com",
    "line3": "Cảm ơn!!!"
  },
  "popup": {
    "title": "LƯU Ý",
    "line1": "Hiện tại chúng tôi chưa chính thức được hoạt động và công nhận từ luật pháp.",
    "line2": "Dự án chỉ được xem và kham khảo để nhận đóng góp ý kiến nhằm tránh kẻ lừa đảo giả mạo COW để kêu gọi vốn cộng đồng từ các nhà đầu tư gửi các đường link gắn mã độc nhằm đánh cắp tài sản của bạn.",
    "line3": "Mọi thông tin chính thức chỉ được thông báo chính thức tại: ",
    "line4": "www.coinofworld.com",
    "line5": "Tôi đồng ý với điều khoản và điều kiện."
  },
  "table": {
    "title": "Danh sách các loại tiền tệ",
    "first_page": "Trang đầu",
    "last_page": "Trang cuối",
    "next_page": "Trang tiếp",
    "previous_page": "Trang trước"
  },

  "cowcard": {
    "title": "Cách hoạt động của COW.",
    "formula": "Công thức tính giá trị của 1 COW: "
  }
}
